[
    {
      "name": "Sthiti",
      "image": "",
      "process": "Stand erect without bending any part of the body. Let the toes, heels, knees, and thigh be joined. Body should be erect without stiffening and relaxed. Join both the palms in Namaskar Mudra. Place them on the chest, with thumbs touching the middle of the chest spread out.",
      "breathing": "Normal: full inhalation and slow exhalation",
      "precaution": "",
      "benefits": ""
    },
    {
      "name": "Ekam",
      "image": "",
      "process": "Raise both the hands duly stretched, palms continued to bejoined together all along. As hands are on both sides of your head, allow the upper arms to touch your ears and bend back in the waist.",
      "breathing": "Inhale",
      "precaution": "Do not bend your knees and elbows. Keep the upper armsand ears aligned throughout.",
      "benefits": "Ensures a) Elasticity of Lungs, b) Flexibility of Spine,c) Toning of muscles of abdomen, chest, forearms and upper arms."
    },
    {
      "name": "Dve",
      "image": "",
      "process": "Come up by straightening the spine. Then bend forward directing top of the head towards ground and allow the palms to touch the ground. Make an attempt to place palms by the side of the feet and allow the forehead to come close to the knee-caps.",
      "breathing": "Exhale",
      "precaution": "Ensure that your upper arms and the ears are aligned. Do not bend your knees. Go to the extend your body permits.",
      "benefits": "Increases suppleness of spine, improves functioning of abdominal glands and digestive functions. Increases blood supply to facial muscles, eyes and brain."
    },
    {
      "name": "Trini",
      "image": "",
      "process": "Place the palms on the side of and in the line of feet. Fold your left knee allowing it to come closer to the left shoulder. Left thigh touching the left side of the chest. Stretch back the right leg and rest the toes of right feet and right knee on the ground. Lower the spine and arch up the chest and look up, fixing the gaze at a point approx. at 45 degree angle to the ground.",
      "breathing": "Inhale",
      "precaution": "",
      "benefits": ""
    },
    {
      "name": "Catvari",
      "image": "",
      "process": "Release the left leg. Balance the body on the palms and toes. Whole body is in slanted straight position without bending anywhere. Fix the gaze on the ground on a point 2 feet forward from the palms.",
      "breathing": "Exhale",
      "precaution": "Do not bend or arch up the neck and spine. Position the shoulders above the palms without bending the elbows.",
      "benefits": "Strengthens palms, wrists and elbows. Muscles of forearms and upper arms are strengthened. Toes and floor muscles of the feet become elastic and flexible."
    },
    {
      "name": "Panca",
      "image": "",
      "process": "Rest the knees on the ground, pull in the stomach and abdomen and sit back resting the buttocks on the heels. Then relax the shoulders, neck and head. Make an attempt to rest the forehead on the ground.",
      "breathing": "Inhale while resting the knees, exhale while pulling in the stomach and sitting back on heels.",
      "precaution": "Do not disturb the seat in order to reach forehead on the ground.",
      "benefits": "Tones up functioning of lungs, abdominal glands, and digestive system. Ensures adequate supply of blood to head, facial muscles and eyes."
    },
    {
      "name": "Sata",
      "process": "Raise the body from the fifth position and stretch forward without disturbing palms and toes. Rest the forehead, nose, chest and knees on the ground. Do not rest abdomen on the ground and raisethe hips little upward.",
      "breathing": "Exhale fully and hold the breath.",
      "precaution": "",
      "benefits": "Ajna Cakra is activated as forehead is rested on the ground leading to self control. It also leads to stability of mind."
    },
    {
      "name": "Sapta",
      "image": "",
      "process": "Raise your head towards the ceiling/sky by arching the spine and raising the whole body from the ground. The body should be rested on palms and toes only.",
      "breathing": "Inhale",
      "precaution": "Do not rest the knees on the ground. Straighten the toes on the floor.",
      "benefits": "Builds up self-confidence and alertness. Increases suppleness of spine. Enhances elasticity of lungs. Palms, wrists, and toes are strengthened."
    },
    {
      "name": "Asta",
      "image": "",
      "process": "Keeping the position of palms and feet in tact, raise the waist. Direct top of the head towards ground and push the chin closer to the throat. Ensure that the body is shaped like an inverted V.",
      "breathing": "Exhale",
      "precaution": "Do not bend your elbows and knees.",
      "benefits": "Improves thyroid glands, tones calf muscles and thigh muscles and enhances the flexibility of floor muscles."
    },
    {
      "name": "Nava",
      "image": "",
      "process": "Rest the knees on the ground, pull in the abdomen and sit back resting the buttocks on the heels. Then relax the shoulders, neck and head. Make an attempt to rest the forehead on the ground.",
      "breathing": "Inhale while resting the knees, exhale while pulling in stomach and sitting back on heels.",
      "precaution": "Do not disturb the seat in order to make the forehead touch the ground.",
      "benefits": "Tones up the functioning of lungs, abdominal glands, anddigestive system. Ensures adequate supply of blood to head, facial muscles and eyes. Helps to relax the mind."
    },
    {
      "name": "Dasa",
      "image": "",
      "process": "Come up by placing the right foot in between the two palms. Allow the right shoulder and the right knee to come together. Let the left leg be kept stretched resting left knee and toes on the ground. Lower the spine and arch up the chest and thoracic region and look up, fixing the gaze at a point approx. 45 degree to the ground.",
      "breathing": "Inhale",
      "precaution": "Palms and the right foot should be in the same line. Do not look down or bend your neck.",
      "benefits": "Tones the sympathetic nervous systems functions. Improves eyesight as you gaze up and the thyroid glads as you stretch up. Tones the calf muscles and thigh muscles."
    },
    {
      "name": "Ekadasa",
      "image": "",
      "process": "Come up by bringing forward the left foot placing it by the side of right foot in between two palms.",
      "breathing": "Exhale",
      "precaution": "Ensure that your arms and the ears are aligned. Do not bend your knees.",
      "benefits": "Increases suppleness of spine as it gets stretched, improves functioning of abdominal glands and digestive functions. Helps to improve memory, concentration and nervous system."
    },
    {
      "name": "Dvadasa",
      "image": "",
      "process": "Come up slowly straightening the spine, raising the chest, shoulder, head and neck back to normal position with palms joined in Namaskara Mudra.",
      "breathing": "Inhale",
      "precaution": "Do not stiffen the body, be relaxed.",
      "benefits": "Helps to keep mind steady and develop awareness."
    }
  ]